TexasInstruments/simplelink-lowpower-f2-sdk/source/ti/ti154stack/common/boards/CC13X2X7_CC26X2X7_LAUNCHXL/app_oad_onchip_persistent.syscfg
/*
 * Address to place reset vector on target device.
 * See the application's linker command file for further section
 * information.
 */
const Hwi = scripting.addModule("/ti/sysbios/family/arm/m3/Hwi");
Hwi.resetVectorAddress = 0x860A8;
